

const About = () => {

    return (
        <>
            <div className="about container-fluid py-5">
                <div className="about-item container py-5 px-4">
                    <div className="text-center fs-1 fw-bold py-4">ما هو موقع ملاعبنا</div>
                    <div className="row row-cols-1">
                        <div className="col pe-3">
                            <h3 className="fw-bold text-success">من نحن</h3>
                            <p className="fw-bold fs-5">
                                ملاعبنا عبارة عن موقع الكتروني يقدم عدة خدمات تبدأ بتوفير أول محرك
                                بحث عن الملاعب بجانب تقديم خدمة الحجز اون لاين لكل الملاعب
                                المنتشرة في كل انحاء مصر بالإضافة إلى خدمات اخرى سيتم توفيرها
                                لاحقاً. وتخطط ملاعبنا تقديم خدمة الحجز عبر عدة مراحل، المرحلة
                                الاولى تهدف إلى وضع اساس الربط الالكتروني مع الملاعب يستطيع من
                                خلاله اللاعبين معرفة المواعيد المحجوزة والمتاحة للحجز بجانب
                                امكانية الحجز اون لاين مع اشتراط الدفع خلال ساعة واحدة. وتتجه
                                ملاعبنا إلى توفير مرونة أكبر في عملية الدفع الالكتروني وتسهيل
                                عملية الحجز امام اللاعبين والملاعب في المرحلة الثانية والثالثة
                                بجانب التوسع جغرافيا نحو كافة محافظات مصر لزيادة أعداد الملاعب
                                المتاحة والموقع.
                            </p>
                        </div>
                    </div>
                </div>
            </div></>
    );


}

export default About;